[
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-spaced-repetition",
  "periodic-notes",
  "obsidian-outliner",
  "nldates-obsidian",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "settings-search"
]